/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "无法从非“file:”URL 输入";

/* XCode import error */
"Empty project" = "项目为空";

/* PB import error */
"Layout error" = "布局错误";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "此架构或项目不包含 Objective-C 界面。OmniGraffle 只在 Objective-C 中绘制类层级图表。";

